Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: Standard file format header required for display. Does not contain personal data.
ar: رأس تنسيق ملف قياسي مطلوب للعرض. لا يحتوي على بيانات شخصية.
de: Standard-Dateiformat-Header für die Anzeige erforderlich. Enthält keine persönlichen Daten.
es: Encabezado estándar del formato de archivo, necesario para mostrar la imagen. No contiene datos personales.
es_419: Encabezado estándar del formato de archivo, necesario para mostrar la imagen. No contiene datos personales.
fr: En-tête de format de fichier standard nécessaire à l’affichage. Ne contient aucune donnée personnelle.
it: Intestazione del formato file standard richiesta per la visualizzazione. Non contiene dati personali.
ja: 表示に必要な標準ファイルフォーマットヘッダー。個人データは含みません。
ko: 표시에 필요한 표준 파일 형식 헤더입니다. 개인정보는 포함하지 않습니다.
nl: Standaardheader van het bestandsformaat, vereist voor weergave. Bevat geen persoonlijke gegevens.
pl: Standardowy nagłówek formatu pliku wymagany do wyświetlania. Nie zawiera danych osobowych.
pt_br: Cabeçalho do formato de arquivo padrão necessário para exibição. Não contém dados pessoais.
pt_pt: É necessário um cabeçalho de formato de ficheiro padrão para exibição. Não contém dados pessoais.
sv: Standardrubrik för filformatet krävs för visning. Innehåller inga personuppgifter.
tr: Görüntüleme için gerekli standart dosya biçimi başlığı. Kişisel veri içermez.
zh_hans: 显示所需的标准文件格式头。不包含个人数据。
zh_hant: 顯示影像所需的標準檔案格式標頭。不含個人資料。

source: Start Batch Process
ar: بدء معالجة الدفعة
de: Stapelverarbeitung starten
es: Iniciar proceso por lotes
es_419: Iniciar proceso por lotes
fr: Démarrer le traitement par lots
it: Avvia l’elaborazione batch
ja: バッチ処理を開始
ko: 일괄 처리 시작
nl: Start batchproces
pl: Rozpocznij przetwarzanie wsadowe
pt_br: Iniciar processamento em lote
pt_pt: Iniciar processamento por lote
sv: Starta batchbearbetning
tr: Toplu İşlem Başlat
zh_hans: 开始批量处理
zh_hant: 開始批次處理

source: Steadier video when you walk or run, with a slightly narrower view.
ar: فيديو أكثر ثباتًا أثناء المشي أو الجري، مع مجال رؤية أضيق قليلًا.
de: Ruhigere Videos beim Gehen oder Laufen, mit etwas engerem Bildausschnitt.
es: Vídeo más estable al caminar o correr, con un encuadre algo más cerrado.
es_419: Video más estable al caminar o correr, con un encuadre un poco más cerrado.
fr: Vidéo plus stable lorsque vous marchez ou courez, avec un champ de vision légèrement plus étroit.
it: Video più stabile quando cammini o corri, con un’inquadratura leggermente più stretta.
ja: 歩いたり走ったりしても、より安定したビデオを撮影できます。画角はわずかに狭くなります。
ko: 걷거나 달릴 때 더 안정적인 비디오를 촬영합니다. 화각은 약간 좁아집니다.
nl: Stabielere video tijdens het lopen of rennen, met een iets smaller beeld.
pl: Stabilniejsze wideo podczas chodzenia lub biegania, przy nieco węższym kadrze.
pt_br: Vídeo mais estável quando você anda ou corre, com um enquadramento um pouco mais estreito.
pt_pt: Vídeo mais estável quando caminha ou corre, com um enquadramento ligeiramente mais estreito.
sv: Stadigare video när du går eller springer, med något smalare bildvinkel.
tr: Yürürken veya koşarken daha sabit video sağlar; görüş alanı biraz daralır.
zh_hans: 走动或跑步时视频更稳定，但视野会略微变窄。
zh_hant: 走路或跑步時讓影片更穩定，但視野會稍微變窄。

source: Stop Recording
ar: إيقاف التسجيل
de: Aufnahme stoppen
es: Detener grabación
es_419: Detener grabación
fr: Arrêter l’enregistrement
it: Interrompi registrazione
ja: 録画を停止
ko: 녹화 정지
nl: Stop opname
pl: Zatrzymaj nagrywanie
pt_br: Parar Gravação
pt_pt: Parar gravação
sv: Stoppa inspelning
tr: Kaydı Durdur
zh_hans: 停止录制
zh_hant: 停止錄影

source: Stop batch
ar: إيقاف معالجة الدفعة
de: Stapelverarbeitung stoppen
es: Detener lote
es_419: Detener lote
fr: Arrêter le traitement
it: Interrompi elaborazione
ja: バッチ処理を停止
ko: 일괄 처리 중지
nl: Verwerking stoppen
pl: Zatrzymaj przetwarzanie
pt_br: Parar processamento
pt_pt: Parar processamento
sv: Stoppa bearbetning
tr: Toplu işlemi durdur
zh_hans: 停止批量处理
zh_hant: 停止批次處理

source: Street addresses via Apple's NLP text engine
ar: عناوين الشوارع عبر محرك النصوص NLP من Apple
de: Straßenadressen über Apples NLP-Textanalyse
es: Direcciones postales mediante el motor de texto NLP de Apple
es_419: Direcciones postales mediante el motor de texto NLP de Apple
fr: Adresses postales via le moteur de texte NLP d’Apple
it: Indirizzi stradali tramite il motore di testo NLP di Apple
ja: AppleのNLPテキストエンジンで検出した住所
ko: Apple의 NLP 텍스트 엔진으로 감지한 주소
nl: Straatadressen via Apple’s NLP-tekstengine
pl: Adresy pocztowe wykrywane mechanizmem NLP firmy Apple
pt_br: Endereços de rua pelo mecanismo de texto NLP da Apple
pt_pt: Moradas detetadas pelo motor de texto NLP da Apple
sv: Gatuadresser via Apples NLP-textmotor
tr: Apple’ın NLP metin motoruyla bulunan sokak adresleri
zh_hans: 通过 Apple 的 NLP 文本引擎识别街道地址
zh_hant: 透過 Apple 的 NLP 文字引擎偵測街道地址

source: Strength
ar: الشدة
de: Stärke
es: Intensidad
es_419: Intensidad
fr: Intensité
it: Intensità
ja: 強さ
ko: 강도
nl: Sterkte
pl: Siła
pt_br: Intensidade
pt_pt: Intensidade
sv: Styrka
tr: Yoğunluk
zh_hans: 强度
zh_hant: 強度

source: Strip %@
ar: إزالة %@
de: %@ entfernen
es: Eliminar %@
es_419: Eliminar %@
fr: Supprimer %@
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
nl: Verwijder %@
pl: Usuń %@
pt_br: Remover %@
pt_pt: Remover %@
sv: Ta bort %@
tr: %@ alanını kaldır
zh_hans: 移除 %@
zh_hant: 移除 %@

source: Strip All
ar: إزالة الكل
de: Alle entfernen
es: Eliminar todo
es_419: Eliminar todo
fr: Tout supprimer
it: Rimuovi tutto
ja: すべて削除
ko: 모두 제거
nl: Alles verwijderen
pl: Usuń wszystkie
pt_br: Remover Tudo
pt_pt: Remover tudo
sv: Ta bort alla
tr: Tümünü Kaldır
zh_hans: 全部移除
zh_hant: 全部移除

source: Strip Metadata from Images
ar: إزالة البيانات الوصفية من الصور
de: Metadaten aus Bildern entfernen
es: Eliminar metadatos de las imágenes
es_419: Eliminar metadatos de las imágenes
fr: Supprimer les métadonnées des images
it: Rimuovi i metadati dalle immagini
ja: 画像からメタデータを削除
ko: 이미지에서 메타데이터 제거
nl: Verwijder metadata uit afbeeldingen
pl: Usuń metadane z obrazów
pt_br: Remover Metadados das Imagens
pt_pt: Remover metadados das imagens
sv: Ta bort metadata från bilder
tr: Görüntülerden meta verileri kaldır
zh_hans: 移除图像中的元数据
zh_hant: 移除影像中的後設資料

source: Strip Metadata from Videos
ar: إزالة البيانات الوصفية من مقاطع الفيديو
de: Metadaten aus Videos entfernen
es: Eliminar metadatos de los vídeos
es_419: Eliminar metadatos de los videos
fr: Supprimer les métadonnées des vidéos
it: Rimuovi i metadati dai video
ja: ビデオからメタデータを削除
ko: 비디오에서 메타데이터 제거
nl: Verwijder metadata uit video’s
pl: Usuń metadane z nagrań wideo
pt_br: Remover Metadados dos Vídeos
pt_pt: Remover metadados dos vídeos
sv: Ta bort metadata från videor
tr: Videolardan meta verileri kaldır
zh_hans: 移除视频中的元数据
zh_hant: 移除影片中的後設資料

source: Strip Privacy Metadata
ar: إزالة بيانات الخصوصية
de: Datenschutz-Metadaten entfernen
es: Eliminar metadatos de privacidad
es_419: Eliminar metadatos de privacidad
fr: Supprimer les métadonnées de confidentialité
it: Rimuovi i metadati sulla privacy
ja: プライバシーメタデータを削除
ko: 개인정보 메타데이터 제거
nl: Privacymetadata verwijderen
pl: Usuń metadane prywatności
pt_br: Remover metadados de privacidade
pt_pt: Remover metadados de privacidade
sv: Ta bort privata metadata
tr: Gizlilik Meta Verilerini Kaldır
zh_hans: 移除隐私元数据
zh_hant: 移除隱私後設資料

source: Strip all %@ fields
ar: إزالة جميع حقول %@
de: Alle Felder in %@ entfernen
es: Eliminar todos los campos de %@
es_419: Eliminar todos los campos de %@
fr: Supprimer tous les champs %@
it: Rimuovi tutti i campi %@
ja: %@のフィールドをすべて削除
ko: %@ 필드 모두 제거
nl: Alle %@-velden verwijderen
pl: Usuń wszystkie pola %@
pt_br: Remover todos os campos de %@
pt_pt: Remover todos os campos %@
sv: Ta bort alla %@-fält
tr: Tüm %@ alanlarını kaldır
zh_hans: 移除所有 %@ 字段
zh_hant: 移除所有 %@ 欄位

source: Strip metadata from ${images} as ${format}
ar: إزالة البيانات الوصفية من ${images} بتنسيق ${format}
de: Metadaten aus ${images} entfernen und als ${format} ausgeben
es: Eliminar metadatos de ${images} como ${format}
es_419: Eliminar metadatos de ${images} como ${format}
fr: Supprimer les métadonnées de ${images} au format ${format}
it: Rimuovi i metadati da ${images} come ${format}
ja: ${images}からメタデータを削除して${format}で出力
ko: ${images}에서 메타데이터를 제거하고 ${format}(으)로 내보내기
nl: Verwijder metadata uit ${images} als ${format}
pl: Usuń metadane z ${images} jako ${format}
pt_br: Remover metadados de ${images} como ${format}
pt_pt: Remover metadados de ${images} como ${format}
sv: Ta bort metadata från ${images} som ${format}
tr: ${images} içinden meta verileri kaldır ve ${format} olarak dışa aktar
zh_hans: 从 ${images} 中移除元数据并输出为 ${format}
zh_hant: 移除 ${images} 中的後設資料並輸出為 ${format}

source: Strip metadata from ${videos}
ar: إزالة البيانات الوصفية من ${videos}
de: Metadaten aus ${videos} entfernen
es: Eliminar metadatos de ${videos}
es_419: Eliminar metadatos de ${videos}
fr: Supprimer les métadonnées de ${videos}
it: Rimuovi i metadati da ${videos}
ja: ${videos}からメタデータを削除
ko: ${videos}에서 메타데이터 제거
nl: Verwijder metadata uit ${videos}
pl: Usuń metadane z ${videos}
pt_br: Remover metadados de ${videos}
pt_pt: Remover metadados de ${videos}
sv: Ta bort metadata från ${videos}
tr: ${videos} içinden meta verileri kaldır
zh_hans: 从 ${videos} 中移除元数据
zh_hant: 移除 ${videos} 中的後設資料

source: Stripe Key
ar: مفتاح Stripe
de: Stripe-Schlüssel
es: Clave de Stripe
es_419: Clave de Stripe
fr: Clé Stripe
it: Chiave Stripe
ja: Stripeキー
ko: Stripe 키
nl: Stripe-sleutel
pl: Klucz Stripe
pt_br: Chave do Stripe
pt_pt: Chave da Stripe
sv: Stripe-nyckel
tr: Stripe Anahtarı
zh_hans: Stripe 密钥
zh_hant: Stripe 金鑰

source: Strong match
ar: مطابقة قوية
de: Starker Treffer
es: Coincidencia fuerte
es_419: Coincidencia fuerte
fr: Correspondance forte
it: Corrispondenza forte
ja: 強い一致
ko: 강한 일치
nl: Sterke match
pl: Silne dopasowanie
pt_br: Correspondência forte
pt_pt: Correspondência forte
sv: Stark träff
tr: Güçlü eşleşme
zh_hans: 强匹配
zh_hant: 高度符合

source: Style
ar: نمط
de: Stil
es: Estilo
es_419: Estilo
it: Stile
ja: スタイル
ko: 스타일
nl: Stijl
pl: Styl
pt_br: Estilo
pt_pt: Estilo
sv: Stil
tr: Stil
zh_hans: 样式
zh_hant: 樣式

source: Successfully cleaned and saved ^[%lld photo](inflect: true).
ar: تم تنظيف وحفظ %lld صورة بنجاح.
de: %lld Fotos erfolgreich bereinigt und gesichert.
es: Se han limpiado y guardado %lld fotos.
es_419: Se limpiaron y se guardaron %lld fotos.
fr: %lld photos nettoyées et enregistrées avec succès.
it: %lld foto pulite e salvate correttamente.
ja: %lld枚の写真を正常にクリーンアップして保存しました。
ko: 사진 %lld장을 성공적으로 정리하고 저장했습니다.
nl: %lld foto’s zijn succesvol opgeschoond en bewaard.
pl: Pomyślnie wyczyszczono i zachowano %lld zdjęcia.
pt_br: %lld fotos limpas e salvas com sucesso.
pt_pt: %lld fotografias limpas e guardadas com sucesso.
sv: %lld bilder rensades och sparades.
tr: %lld fotoğraf başarıyla temizlenip kaydedildi.
zh_hans: 已成功清理并存储 %lld 张照片。
zh_hant: 已成功清理並儲存 %lld 張照片。

source: Switch to the back camera
ar: التبديل إلى الكاميرا الخلفية
de: Zur Rückkamera wechseln
es: Cambiar a la cámara trasera
es_419: Cambiar a la cámara trasera
fr: Passer à la caméra arrière
it: Passa alla fotocamera posteriore
ja: 背面カメラに切り替える
ko: 후면 카메라로 전환
nl: Schakel naar de camera aan de achterkant
pl: Przełącz na tylny aparat
pt_br: Mudar para a câmera traseira
pt_pt: Mudar para a câmara traseira
sv: Byt till den bakre kameran
tr: Arka kameraya geç
zh_hans: 切换到后置相机
zh_hant: 切換到後置相機

source: Switch to the front camera
ar: التبديل إلى الكاميرا الأمامية
de: Zur Frontkamera wechseln
es: Cambiar a la cámara frontal
es_419: Cambiar a la cámara frontal
fr: Passer à la caméra avant
it: Passa alla fotocamera frontale
ja: 前面カメラに切り替える
ko: 전면 카메라로 전환
nl: Schakel naar de camera aan de voorkant
pl: Przełącz na przedni aparat
pt_br: Mudar para a câmera frontal
pt_pt: Mudar para a câmara frontal
sv: Byt till den främre kameran
tr: Ön kameraya geç
zh_hans: 切换到前置相机
zh_hant: 切換到前置相機

source: Take Photo
ar: التقاط صورة
de: Foto aufnehmen
es: Hacer una foto
es_419: Tomar una foto
fr: Prendre une photo
it: Scatta foto
ja: 写真を撮る
ko: 사진 촬영
nl: Maak foto
pl: Zrób zdjęcie
pt_br: Tirar Foto
pt_pt: Tirar fotografia
sv: Ta bild
tr: Fotoğraf Çek
zh_hans: 拍照
zh_hant: 拍照

source: Take a Photo with PicStrip
ar: التقاط صورة باستخدام PicStrip
de: Foto mit PicStrip aufnehmen
es: Hacer una foto con PicStrip
es_419: Tomar una foto con PicStrip
fr: Prendre une photo avec PicStrip
it: Scatta una foto con PicStrip
ja: PicStripで写真を撮る
ko: PicStrip으로 사진 촬영하기
nl: Maak een foto met PicStrip
pl: Zrób zdjęcie za pomocą PicStrip
pt_br: Tirar uma Foto com o PicStrip
pt_pt: Tirar uma fotografia com o PicStrip
sv: Ta en bild med PicStrip
tr: PicStrip ile Fotoğraf Çek
zh_hans: 使用 PicStrip 拍照
zh_hant: 使用 PicStrip 拍照

source: Tap to open your photo in PicStrip.
ar: اضغط لفتح صورتك في PicStrip.
de: Tippe, um dein Foto in PicStrip zu öffnen.
es: Toca para abrir tu foto en PicStrip.
es_419: Toca para abrir tu foto en PicStrip.
fr: Touchez pour ouvrir votre photo dans PicStrip.
it: Tocca per aprire la tua foto in PicStrip.
ja: タップしてPicStripで写真を開きます。
ko: 탭하여 PicStrip에서 사진을 여세요.
nl: Tik om je foto in PicStrip te openen.
pl: Stuknij, aby otworzyć zdjęcie w PicStrip.
pt_br: Toque para abrir sua foto no PicStrip.
pt_pt: Toque para abrir a sua fotografia no PicStrip.
sv: Tryck för att öppna din bild i PicStrip.
tr: Fotoğrafınızı PicStrip’te açmak için dokunun.
zh_hans: 轻点以在 PicStrip 中打开你的照片。
zh_hant: 點一下即可在 PicStrip 中打開你的照片。

source: Tap to open your video in PicStrip.
ar: اضغط لفتح الفيديو الخاص بك في PicStrip.
de: Tippe, um dein Video in PicStrip zu öffnen.
es: Toca para abrir tu vídeo en PicStrip.
es_419: Toca para abrir tu video en PicStrip.
fr: Touchez pour ouvrir votre vidéo dans PicStrip.
it: Tocca per aprire il tuo video in PicStrip.
ja: タップしてPicStripでビデオを開きます。
ko: 탭하여 PicStrip에서 비디오를 여세요.
nl: Tik om je video in PicStrip te openen.
pl: Stuknij, aby otworzyć wideo w PicStrip.
pt_br: Toque para abrir seu vídeo no PicStrip.
pt_pt: Toque para abrir o seu vídeo no PicStrip.
sv: Tryck för att öppna din video i PicStrip.
tr: Videonuzu PicStrip’te açmak için dokunun.
zh_hans: 轻点以在 PicStrip 中打开你的视频。
zh_hant: 點一下即可在 PicStrip 中打開你的影片。

source: Tap to review
ar: اضغط للمراجعة
de: Zum Überprüfen tippen
es: Toca para revisar
es_419: Toca para revisar
fr: Touchez pour consulter
it: Tocca per esaminare
ja: タップして確認
ko: 검토하려면 탭하세요
nl: Tik om te beoordelen
pl: Stuknij, aby przejrzeć
pt_br: Toque para revisar
pt_pt: Toque para rever
sv: Tryck för att granska
tr: İncelemek için dokunun
zh_hans: 轻点以查看
zh_hant: 點一下以檢視

source: Tap-to-select uses an Apple model downloaded with your permission. The model analyzes your photo on this device.
ar: يستخدم التحديد بالنقر نموذجًا من Apple يُنزَّل بإذنك. يحلل النموذج صورتك على هذا الجهاز.
de: Die Objektauswahl per Tippen verwendet ein Apple-Modell, das mit deiner Zustimmung heruntergeladen wird. Es analysiert dein Foto auf diesem Gerät.
es: La selección mediante un toque utiliza un modelo de Apple que se descarga con tu permiso. El modelo analiza la foto en este dispositivo.
es_419: La selección mediante un toque utiliza un modelo de Apple que se descarga con tu permiso. El modelo analiza la foto en este dispositivo.
fr: La sélection par toucher utilise un modèle Apple téléchargé avec votre accord. Il analyse votre photo sur cet appareil.
it: La selezione con un tocco usa un modello Apple scaricato con il tuo consenso. Il modello analizza la foto su questo dispositivo.
ja: タップによる選択には、許可を得てダウンロードするAppleのモデルを使います。写真の解析はこの端末上で行われます。
ko: 탭하여 선택하기는 사용자의 허락을 받아 다운로드한 Apple 모델을 사용합니다. 모델은 이 기기에서 사진을 분석합니다.
nl: Selecteren door te tikken gebruikt een Apple-model dat met jouw toestemming wordt gedownload. Het model analyseert je foto op dit apparaat.
pl: Zaznaczanie dotknięciem korzysta z modelu Apple pobieranego za Twoją zgodą. Model analizuje zdjęcie na tym urządzeniu.
pt_br: A seleção por toque usa um modelo da Apple baixado com sua permissão. O modelo analisa a foto neste dispositivo.
pt_pt: A seleção por toque utiliza um modelo da Apple descarregado com a sua permissão. O modelo analisa a fotografia neste dispositivo.
sv: Val genom tryck använder en Apple-modell som hämtas med ditt tillstånd. Modellen analyserar fotot på den här enheten.
tr: Dokunarak seçme, izninizle indirilen bir Apple modeli kullanır. Model fotoğrafınızı bu aygıtta analiz eder.
zh_hans: 轻点选择使用经你允许下载的Apple模型。该模型在此设备上分析照片。
zh_hant: 點一下選取使用經你允許下載的Apple模型。該模型會在此裝置上分析照片。

source: Teal
ar: أزرق مخضر
de: Blaugrün
es: Azul verdoso
es_419: Azul verdoso
fr: Sarcelle
it: Verde acqua
ja: ティール
ko: 청록색
nl: Blauwgroen
pl: Morski
pt_br: Verde-azulado
pt_pt: Turquesa
sv: Blågrön
tr: Cam Göbeği
zh_hans: 青绿色
zh_hant: 青綠色

source: Tentative match
ar: مطابقة غير مؤكدة
de: Unsicherer Treffer
es: Coincidencia tentativa
es_419: Coincidencia tentativa
fr: Correspondance incertaine
it: Corrispondenza incerta
ja: 不確かな一致
ko: 불확실한 일치
nl: Onzekere match
pl: Niepewne dopasowanie
pt_br: Correspondência incerta
pt_pt: Correspondência incerta
sv: Osäker träff
tr: Belirsiz eşleşme
zh_hans: 不确定匹配
zh_hant: 不確定符合

source: Text
ar: نص
es: Texto
es_419: Texto
fr: Texte
it: Testo
ja: テキスト
ko: 텍스트
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
tr: Metin
zh_hans: 文字
zh_hant: 文字

source: Text and codes
ar: النصوص والرموز
de: Text und Codes
es: Texto y códigos
es_419: Texto y códigos
fr: Texte et codes
it: Testo e codici
ja: 文字とコード
ko: 텍스트 및 코드
nl: Tekst en codes
pl: Tekst i kody
pt_br: Textos e códigos
pt_pt: Texto e códigos
sv: Text och koder
tr: Metinler ve kodlar
zh_hans: 文字和条码
zh_hant: 文字和條碼

source: Text and codes covered: %lld
ar: النصوص والرموز المحجوبة: %lld
de: Verdeckte Texte und Codes: %lld
es: Texto y códigos censurados: %lld
es_419: Texto y códigos censurados: %lld
fr: Textes et codes masqués : %lld
it: Testo e codici coperti: %lld
ja: マスクした文字とコード：%lld
ko: 가린 텍스트 및 코드: %lld
nl: Afgedekte tekst en codes: %lld
pl: Zamazany tekst i kody: %lld
pt_br: Textos e códigos ocultados: %lld
pt_pt: Texto e códigos ocultados: %lld
sv: Maskerad text och koder: %lld
tr: Karartılan metin ve kodlar: %lld
zh_hans: 已遮盖的文字和条码：%lld
zh_hant: 已遮蓋的文字和條碼：%lld

source: Text and codes found so far: %lld
ar: النصوص والرموز التي عُثر عليها حتى الآن: %lld
de: Bisher gefundene Texte und Codes: %lld
es: Texto y códigos encontrados hasta ahora: %lld
es_419: Texto y códigos encontrados hasta ahora: %lld
fr: Textes et codes trouvés jusqu’ici : %lld
it: Testo e codici trovati finora: %lld
ja: これまでに見つかった文字とコード：%lld
ko: 지금까지 찾은 텍스트 및 코드: %lld
nl: Tot nu toe gevonden tekst en codes: %lld
pl: Dotychczas znaleziony tekst i kody: %lld
pt_br: Textos e códigos encontrados até agora: %lld
pt_pt: Texto e códigos encontrados até agora: %lld
sv: Text och koder hittills: %lld
tr: Şu ana kadar bulunan metin ve kodlar: %lld
zh_hans: 目前找到的文字和条码：%lld
zh_hant: 目前找到的文字和條碼：%lld

source: Text is read twice a second, so text that is small, blurred by movement, or on screen only briefly can be missed.
ar: تُقرأ النصوص مرتين في الثانية، لذا قد يفوت النص الصغير أو المموَّه بسبب الحركة أو الذي يظهر لفترة قصيرة.
de: Text wird zweimal pro Sekunde gelesen. Kleiner, durch Bewegung verwischter oder nur kurz sichtbarer Text kann übersehen werden.
es: El texto se lee dos veces por segundo, así que el texto pequeño, borroso por el movimiento o que aparece poco tiempo puede pasarse por alto.
es_419: El texto se lee dos veces por segundo, así que el texto pequeño, borroso por el movimiento o que aparece poco tiempo puede pasarse por alto.
fr: Le texte est lu deux fois par seconde : un texte petit, flou à cause du mouvement ou visible brièvement peut être manqué.
it: Il testo viene letto due volte al secondo, quindi un testo piccolo, mosso o visibile solo per poco può sfuggire.
ja: 文字は1秒に2回読み取られるため、小さい文字、動きでぶれた文字、短時間しか映らない文字は見逃されることがあります。
ko: 텍스트는 1초에 두 번 읽기 때문에 작거나, 움직임으로 흐려졌거나, 잠깐만 보이는 텍스트는 놓칠 수 있습니다.
nl: Tekst wordt twee keer per seconde gelezen, dus kleine tekst, tekst die door beweging vervaagd is of maar kort in beeld is, kan worden gemist.
pl: Tekst jest odczytywany dwa razy na sekundę, więc tekst mały, rozmyty przez ruch lub widoczny tylko przez chwilę może zostać pominięty.
pt_br: O texto é lido duas vezes por segundo, então textos pequenos, borrados pelo movimento ou que aparecem por pouco tempo podem passar despercebidos.
pt_pt: O texto é lido duas vezes por segundo, por isso texto pequeno, desfocado pelo movimento ou visível só por instantes pode escapar.
sv: Text läses två gånger per sekund, så text som är liten, suddig av rörelse eller bara syns kort kan missas.
tr: Metinler saniyede iki kez okunur; bu nedenle küçük, hareketten bulanıklaşmış ya da kısa süre görünen metinler gözden kaçabilir.
zh_hans: 文字每秒读取两次，因此较小、因移动而模糊或只短暂出现的文字可能会被漏掉。
zh_hant: 文字每秒讀取兩次，因此較小、因移動而模糊或只短暫出現的文字可能會被漏掉。

source: That item expired. Share it to PicStrip again.
ar: انتهت صلاحية هذا العنصر. شاركه مع PicStrip مرة أخرى.
de: Dieses Objekt ist abgelaufen. Teile es erneut mit PicStrip.
es: Ese elemento ha caducado. Vuelve a compartirlo con PicStrip.
es_419: Ese elemento expiró. Vuelve a compartirlo con PicStrip.
fr: Cet élément a expiré. Partagez-le à nouveau avec PicStrip.
it: L’elemento è scaduto. Condividilo di nuovo con PicStrip.
ja: この項目は有効期限が切れました。もう一度PicStripに共有してください。
ko: 해당 항목이 만료되었습니다. PicStrip으로 다시 공유하세요.
nl: Dit onderdeel is verlopen. Deel het opnieuw met PicStrip.
pl: Ten element wygasł. Udostępnij go ponownie do PicStrip.
pt_br: Esse item expirou. Compartilhe-o com o PicStrip novamente.
pt_pt: Este item expirou. Partilhe-o novamente com o PicStrip.
sv: Objektet har gått ut. Dela det med PicStrip igen.
tr: Bu öğenin süresi doldu. PicStrip ile tekrar paylaşın.
zh_hans: 该项目已过期。请再次将其共享到 PicStrip。
zh_hant: 此項目已過期。請再次將它分享到 PicStrip。

source: The camera is in use by another app.
ar: يستخدم تطبيق آخر الكاميرا حاليًا.
de: Die Kamera wird von einer anderen App verwendet.
es: Otra app está usando la cámara.
es_419: Otra app está usando la cámara.
fr: L’appareil photo est utilisé par une autre app.
it: La fotocamera è in uso da parte di un’altra app.
ja: カメラは別のアプリで使用中です。
ko: 다른 앱에서 카메라를 사용 중입니다.
nl: De camera wordt gebruikt door een andere app.
pl: Aparat jest używany przez inną aplikację.
pt_br: A câmera está sendo usada por outro app.
pt_pt: A câmara está a ser utilizada por outra app.
sv: Kameran används av en annan app.
tr: Kamera başka bir uygulama tarafından kullanılıyor.
zh_hans: 相机正被其他应用使用。
zh_hant: 相機正由其他 App 使用中。

source: The camera is running warm. Recording may drop to 30 fps while it cools.
ar: حرارة الكاميرا مرتفعة. قد ينخفض التسجيل إلى 30 إطارًا في الثانية حتى تبرد.
de: Die Kamera ist warm. Während sie abkühlt, kann die Aufnahme auf 30 fps sinken.
es: La cámara se está calentando. La grabación puede bajar a 30 fps mientras se enfría.
es_419: La cámara se está calentando. La grabación puede bajar a 30 fps mientras se enfría.
fr: L’appareil photo chauffe. L’enregistrement peut descendre à 30 ips le temps qu’il refroidisse.
it: La fotocamera si sta scaldando. La registrazione potrebbe scendere a 30 fps finché non si raffredda.
ja: カメラの温度が上がっています。温度が下がるまで、録画が30fpsに下がる場合があります。
ko: 카메라 온도가 높습니다. 온도가 내려갈 때까지 녹화가 30fps로 낮아질 수 있습니다.
nl: De camera wordt warm. De opname kan tijdens het afkoelen terugvallen naar 30 fps.
pl: Aparat się nagrzewa. Dopóki nie ostygnie, nagrywanie może zwolnić do 30 kl./s.
pt_br: A câmera está esquentando. A gravação pode cair para 30 qps enquanto ela esfria.
pt_pt: A câmara está a aquecer. A gravação pode descer para 30 fps enquanto arrefece.
sv: Kameran är varm. Inspelningen kan sjunka till 30 bilder/s medan den svalnar.
tr: Kamera ısınıyor. Soğuyana kadar kayıt 30 fps’ye düşebilir.
zh_hans: 相机温度较高。在降温期间，录制可能会降至 30 fps。
zh_hant: 相機溫度偏高。降溫期間，錄影可能會降至 30 fps。
